{"meta":{"title":"泽板牙的黑夜与白天","subtitle":"","description":"牙好胃口就好","author":"泽板牙","url":"http://example.com","root":"/"},"pages":[{"title":"about","date":"2020-11-17T14:25:28.000Z","updated":"2020-11-17T14:42:01.929Z","comments":true,"path":"about/index.html","permalink":"http://example.com/about/index.html","excerpt":"","text":"CarpeDiem! 是真理。"}],"posts":[{"title":"","slug":"阅读让人善良？-读史蒂芬平克《人性中的善良天使》","date":"2021-02-17T05:14:17.730Z","updated":"2021-02-17T06:55:38.320Z","comments":true,"path":"2021/02/17/阅读让人善良？-读史蒂芬平克《人性中的善良天使》/","link":"","permalink":"http://example.com/2021/02/17/%E9%98%85%E8%AF%BB%E8%AE%A9%E4%BA%BA%E5%96%84%E8%89%AF%EF%BC%9F-%E8%AF%BB%E5%8F%B2%E8%92%82%E8%8A%AC%E5%B9%B3%E5%85%8B%E3%80%8A%E4%BA%BA%E6%80%A7%E4%B8%AD%E7%9A%84%E5%96%84%E8%89%AF%E5%A4%A9%E4%BD%BF%E3%80%8B/","excerpt":"","text":"经常在豆瓣读书版晃悠的冲浪选手想必不会对史蒂芬平克这个名字陌生，他是当今世界最知名的认知科学家之一，他的《风格感觉》与《心智探奇》常常作为被推荐的好书出现在热门书单中。这本《人性中的善良天使》的英文版首版于2011年4月，2015年7月由中信出版社引进国内出版，历经五年，目前在豆瓣的评分是8.6分。 平克本人是“百科全书式”的学者，用他自己的话来说，“我在几十年的学术生涯里阅读了数千篇学术论文，内容从不规则动词的语法到多重宇宙物理学”。他的《风格感觉》讲写作规范，《心智探奇》探认知心理，这本《人性中的善良天使》则想探究人类社会如何从普遍的屠戮杀谬走向文明。 我们可能难以相信，十字架曾是一种残忍的刑具，“替罪羊”这个词讲的是行为不端的王子犯了错，鞭打一个小孩来替他受过。如果不是信教徒，读《圣经故事》时的体验也常常是难以置信甚至不适的，一会儿家族内通奸，一会儿兄弟相残，对外则动辄屠城，别以为这些都是反派干的。 其实，活人献祭，屠城，这些在我们国家的历史上也不少。平克绝对无意说某种文化天然就更暴力，而是在一段非常长的时期，人类社会确实充满了我们如今无法接受的残忍。 为什么我们的祖先曾经那样生活？书里提到“霍布斯陷阱”，即竞争产生恐惧，持枪的屋主与持枪的盗贼狭路相逢，两人为避免自己被射杀，都有先开火的动机。而要走出“霍布斯陷阱”，霍布斯指出的途径是“走向君主制或者他体现民意并垄断武力使用权的政府权威。利维坦通过处罚侵犯行为，抑制了侵犯的动力，从而化解了先发制人的焦虑，也打消了每个人为证明自己的决心而时刻准备出手的紧张感”，即利维坦。 但平克认为霍布斯的逻辑不完全对，因为他描述的是一种无政府主义的状态，所以需要回答的关键问题是“需要回答的关键问题是：无政府部落之间的战争是否比生活在稳定国家的人的争斗更具破坏性？ 答案是否定的。 生活在非国家形态社会的人，在家族和盟友之间有着广泛的合作关系，他们的生活远远不是“孤独的”，他们中间的纠纷和残暴仅仅是间歇性的。尽管他们过几年就要打杀一番，但是他们还是有很多时间觅食，宴饮，歌唱，讲故事，生儿育女，照顾病人，以及从事其他生活必需的工作，寻找生活的快乐。 通过统计1200-2000年英国和西欧五个地区的凶杀率，平克找到的答案是“随着欧洲进入城市化、商业化、工业化和世俗化，它变得越来越安全了。” 城市生活中来自五湖四海的居民素不相识，却要拥挤地生活在一起，文化背景和阶级背景各不相同，这难道不是暴力的温床吗？资本主义和工业革命带来哪些痛苦的社会变迁？你是否相信，以教堂、传统和对神的畏惧为中心的小城镇生活，是我们抵挡谋杀和混乱的最佳防卫手段。 简单地说，当我们的生活利益需要我们以文明的方式来处理问题，我们会减少暴力；与此同时，识字率的增长与“阅读革命”让群众可以接受不同的思想，而不是如以前终生在一个村庄，所有的思想都来自如教会神父这样一个人，接触不同的思想也会增加我们的同理心。 我认为，写作和读写能力的提高是触发人道主义革命的外生变量的最佳候选因素。生活在由村庄和宗族组成的狭小世界中的人，只有通过五官感觉其狭隘的小世界，他们只有一个知识的来源——教会；而阅读给人们带来了关于其他人、其他地方和文化的迷人故事，以及五花八门的思想。出于几种原因，人们思想的扩展会给他们的情感和信仰增加一剂人道主义的良药。 本书旁征博引，需要细细阅读，推论简洁不代表论证过程简单，古今皆然。","categories":[],"tags":[]},{"title":"","slug":"寻路何为？-读何伟《寻路中国》","date":"2021-02-13T14:59:45.202Z","updated":"2021-02-14T07:24:46.292Z","comments":true,"path":"2021/02/13/寻路何为？-读何伟《寻路中国》/","link":"","permalink":"http://example.com/2021/02/13/%E5%AF%BB%E8%B7%AF%E4%BD%95%E4%B8%BA%EF%BC%9F-%E8%AF%BB%E4%BD%95%E4%BC%9F%E3%80%8A%E5%AF%BB%E8%B7%AF%E4%B8%AD%E5%9B%BD%E3%80%8B/","excerpt":"","text":"![Screen Shot 2021-02-14 at 2.41.39 PM](/Users/admin/Desktop/Screen Shot 2021-02-14 at 2.41.39 PM.png)非典型自驾旅行外国人眼里的中国是什么样？这已经是一个准热门题材。从《长乐路》及《鱼翅与花椒》在豆瓣青年中的火爆可见一斑，不过，如果追本溯源，是何伟于2012年出版的《江城》才第一次真正让外国人的中国观察在大众层面产生巨大的回响。《寻路中国》作为何伟“三部曲”的一部分，仍秉承了他一以贯之的细腻与不动声色的幽默。 《寻路中国》的书名容易给某些第一次看这本书的读者误解，或认为这是一本在中国各地旅行的经历，实际上，只有第一部“城墙”讲述的是作者朝着地图从背景一路西行的见闻，第二部“村庄”是作者在北京怀柔三岔村定居下来以后和村民（主要是魏家人）互动的来来往往，最后一部“工厂”是作者在北方居住以后发现人们常常说去南方，于是他就来到了南方的温州和丽水。 ​ 细究整本书何伟的旅行缘起，是因为儿时就记刻在心的长城— 《中国地图》里无名无姓的道路密如蛛网，多如牛毛，要找出一条确切的道路横穿西部，可能性几乎为零。不过另一个符号⍽⍽⍽⍽⍽⍽倒不那么令人迷惑。…….也十分清晰，仿佛是利落地插入天河的飘带。《中国地图》里面，很容易理解的就是这一部分：甚至在我很小的时候，我也能认出，那就是长城。在我的童年时期，无论何时，只要我看见中国的地图，就会默念：沿着这道城墙，穿越整个国家，多么神奇啊！ 来到三岔，也是因为长城— 我们从长城上走下来，上了车子，在一条土路的尽头找到了那个村庄。那个地方叫作三岔。 最后去浙江，是因为何伟在北方的村庄观察到村中青壮年普遍去往了南方 在那之前，我没在南方租过车，也没怎么在中国的城市里面开过车。我所有的旅行基本上都是在北方的农村进行的。那一路上，我熟悉了乡下的生活节奏：春天的早上忙于种植，秋天的时候在路上碾压庄稼。冬天，我会在小村子里宁静地过日子，村里的大部分年轻人已经离家外出。他们到底去了哪里，是怎么去的，都没有神秘可言。他们沿着新修的道路去了南方，年复一年，如候鸟般迁徙的人数在增加，道路也在增加。 是以串联起整本书的并不是何伟驾车去过的点状的城乡，例如阳泉、呼和浩特、包头、破胡、三岔、温州和丽水…而是一个想透彻想明白中国的过去、现在和未来状态的外国人如何凭借自己对中文的掌握、强大的沟通能力以及密密匝匝的细腻观察在这一路上找到自己的答案。 沿着长城看西北在“城墙”这一部，何伟将现实与机动车考试题互相映照，穿插其中的是与他的书写息息相关的历史，大到关于明长城的史书记载、20世纪20年代关于长城的设想、美国汽车如何进入中国市场以及奇瑞如何诞生，小到诸如陈希同访美后要求北京人夜间行车要开灯。 在这一路上，何伟深知西部某些地方对外国人完全不开放，所以提前准备了帐篷。不少村民坐过他的顺风车，令我印象尤为深刻的是一名甄先生，在坐车时因为讨厌美国对何伟表现出的谨慎到最后被想开车的愿望制伏— “我还从来没开过吉普车，”他说，“我好想试一试。”那一刻，他沉默了，眼睛看着窗外的沙漠一闪而过。在我们的左面，长城消失在一片沙丘之间。甄先生终于说道：“让我开一小段，行不行？” 仍然是在这一路，何伟发现某个县涉嫌骗取世行贷款，作为中国人，这种事我们已见过许多，并且现在仍在见证。有趣的是，当他回京把这件事告诉给世行官员，对方却坚持是何伟遇到的农民搞错了，“世行贷款在黄土高原上扶持的项目已经让一百多万农民受惠。” 长城过去是抵御外侮，但现在官方热烈欢迎外国贷款。村里的青年走向长城不为瞭望，而是因为那里的手机信号最好。村中没有年轻人留下，小孩子围着一个行走艰难的大人蹦蹦跳跳的场景在村庄随处可见。 而何伟回到北京，他发现也无处不是变化。 徐根才解释道，“我们还出版特别版的旅游地图，不光标出著名的博物馆，还会标出酒吧一条街和秀水街市场这样的地方。”我提到，以前的秀水街是一个颇有名气的服装市场，最近被拆掉，迁了新址。“明白我的意思了吗？”徐根才说，“我们也得跟着改。” 很巧，关于秀水街，张玮玮也写过一首歌，名字就叫《秀水街》，当我看到《寻路中国》里上面这段话，我又去找了这首歌来听，有一条评论是这样的— 要么主动求变，要么被变化裹挟，这是我们这代人的宿命。在这条路上，如果诗意一点描述，《秀水街》里“我的前程未知，你的美还在高处”可谓恰如其分。 村庄里的中国在三岔，何伟见证了村中能人魏子淇如何留守村庄并一次次寻找致富良机，在经历过养水蛭、考察安利直销项目以后，魏子淇转向了旅游业，并专注于考察周围的环境，以期找到适宜观光的旅游项目。 在三岔，饶是已经和中国人打交道日久的何伟在某些情境下再也轻松不起来。一是魏子淇为了争取补助，将自己的傻大哥“扔”在镇政府，何伟知道后坐立不安，幸好傻大哥自己从镇政府走回了家；另一件是魏子淇的儿子魏嘉生病了，医院对输入血液检验的不彻底让何伟感到难以理解，于是不得不自己联系朋友，确保魏嘉输入的血液是安全的。 在三岔的后期，魏子淇在村里的经济和社会地位都不断提高，甚至足以与村支书暗搓搓的较量。这又是我们每个中国人都熟悉的戏码。 “又一个黄金世界？”工业园区内，一边写着“保护环境，人人有责”，一边是几只烟囱吐着浓浓白烟。拆迁，建工业区，听过税收和租金优惠吸引工厂进入，如果幸运，政府可以从引进的工厂得到税收与就业，以及周围商圈的带动。如果不幸，被征的地已经被征，空旷的厂房已经建筑在曾经的原野，只能眼睁睁看着荒芜。 而在工厂中，工厂最重要的机械来自国外设计的非正式翻版再翻版，十五岁的童工人小鬼大，一人搞定全家人的就业；为了多谈些薪酬的罗师傅对老板谎称自己已经有一个孩子，需要负担更多的家累；学徒小龙热衷看《方与圆》，在自己宿舍的墙壁上写上“人生何处不成名，学不成名誓不还”。当何伟问他们未来的打算，这家工厂只有一个人的打算与现在的工作有关。 当我们读这本书的时候，很难不因何伟细腻的观察而讶异，在观察之下，仍有专业学思，甚至个别地方流露出自己对这个日新月异的世界的真正看法— 也许，最终的动机还在于经济——我常常感觉到，中国需要发展到某个点上，让中产阶级和上层人士都感觉到，这样的体系对他们获得成功已经形成了障碍。不过，这种情形还没有发生，即便在高速公路出口的小城镇里也没有发生，因为他们仅凭着卖几块地板砖也能赚到大钱。","categories":[],"tags":[]},{"title":"","slug":"是韭菜，就来看我。","date":"2021-01-30T01:52:02.884Z","updated":"2021-02-06T11:36:45.355Z","comments":true,"path":"2021/01/30/是韭菜，就来看我。/","link":"","permalink":"http://example.com/2021/01/30/%E6%98%AF%E9%9F%AD%E8%8F%9C%EF%BC%8C%E5%B0%B1%E6%9D%A5%E7%9C%8B%E6%88%91%E3%80%82/","excerpt":"","text":"成书背景 李老师的话可以听，李老师的项目不要买。 这句简单粗暴的话虽显调侃，但有趣的是，目前来看这句话在大概率上是正确的。李老师的项目，多虎头蛇尾，如pressone，发行后即一泻千里。《韭菜的自我修养》出版于2018年9月，这一年7月3日晚的一通50分钟的录音，不仅揭开了李笑来的另一面，也让币圈的许多现象都得到了解释，更让本已因比特币价格直转而下的币圈“韭菜”心更凉了-“原来李老师把我们当作傻逼”。 李：对啊，所以到最后是这样的，公开场合下我会给他们另外一个解释，我说莱特币为什么会涨？到最后的解释很简单，就是傻逼太多了。对吧，共识价值，他妈的傻逼的共识也是共识啊！ 不过这段录音，到今天来看，我觉得最大的价值不在于揭露了李笑来其实是一个什么样的人，而在于全天下的大v有可能是一种什么人。 但李老师的书，一本《把时间当作朋友》，出版12年后，至今在豆瓣上已有4.63万人标记读过，其中3.63万人给出了评价，目前评分依然是难得的8.4分。抛开区块链和数字货币不谈，2017年李笑来在老虎证券社区推荐的GAFATA,即谷歌、亚马逊、脸书、苹果、腾讯和阿里，当时随便入金哪一个，今天至少也是两倍的收益；2019年他开源的《定投改变命运》，无论从原理还是从实践结果，都堪称是普通人最可操作的路径。 这本书的看点是什么？与《把时间当作朋友》的高评分不一样，《韭菜的自我修养》评分只有6.6分，评分人数也只有7000+，但这本书依然有两点值得高亮的地方。 要不断厘清概念 “韭菜”是什么意思？如果说是指在交易市场中赔钱的散户，那么有没有在交易市场中赔钱的机构和在交易市场中赚钱的散户呢？一个概念流行当然意味着它刻画了普遍情绪，但却不能说明它就是精确的。 摒弃幻想 本书第十四节谈论了“我要是在那里卖就好了”这种常见的感慨，作者认为世界上没有“如果我在这里卖了，或者我在那里买了”这种事。这只是在交易市场的幻想，延伸到其他方面。当出现“如果我当时如何如何，现在应该如何如何”的念头时，应该辨认这是一种情绪，当我们理性客观地分析当时的情景，也许我们会原谅曾经的自己，也可以在过去的错误中得到反思。但这种“理性客观”的回忆，应该来自于当时的备忘录，而不是事后的主观记忆。 本书避雷提示 辩证看待李笑来对其他人的评价 从2011年因为刘未鹏的《暗时间》知道李笑来，已经过去了近十年，综合方方面面来看，李笑来是一个可能不骗人，但会选择性叙事的人。 比如书里李笑来用一节内容回应了自己和某出版人（周筠）以及曾经的合伙人郑伊廷的旧怨。在李版叙事中，与周交恶是因为后者当时想从长江文艺出本社独立门户，想把李笑来《时间》一书的发行权也带走，但李重情义不愿离开，于是周就在不同场合黑他。这种叙事，自说自话而已，加之吴军和邹欣都只愿意与周筠合作，我想周李之怨不会这样简单。 警惕李笑来过于刻意的段落 李笑来写书从来循循善诱，生怕你觉得看起来费劲，不但如此，甚至个别段落有传销风格。让我们欣赏下这句话吧— 你不一样呢！虽然你差点就变得跟他们一样，真的很羡慕你，读过这本小册子。 为什么本书研究值得一看又要避雷，又要推荐，这是在干什么？但这本书的有趣之处就在于此。 本书提供了一条关于投资可以操作的思路 作为普通人，一是要手中始终有现金流，不能将全部资金都投入交易市场。这样做的好处很多，除了大跌时有现金可以补充，减少了套牢的压力，也让生活中其他需要花钱的事项意外出现时得以缓冲；二是要设置止损线。选择交易量最大的两三个品种，然后设置止损线。在今年的港股，市值前25的企业拥有市场一半的交易量，除了互联网企业的高估值以及成长空间，成交量与流动性的自我强化也是一个原因。这段话可以简化成一句话，定投最好的标的。 本书是一个认识复杂人类的入口 我们接受的教育总是非黑即白，一个人不好即坏。影视剧里当然也有正邪难辨的人，但作为观众，我们容易得到上帝视角。在生活中，我们对人的判断通常是情绪化的，李笑来的导师人设让他初期轻易从年轻人那里获取到了信任，带来了流量。年轻人想看什么，愿意看到什么，他一清二楚。一个在新东方当了八年老师的人，还不知道学生们都在想什么吗？学生想从你这里找到捷径，获取高分（高收益），学生一无所有，仅有单纯。并且就事论事地说，你很难说李笑来提倡的以下生活方式是邪恶的-鼓吹自学，快50岁的人了亲自示范如何学习python，鼓励你用英语，鼓励你写作，哪一样也没有害人。 李笑来没有害人，但李笑来不会公开说厌恶中医的他依然会去买中医的股票；不悔公开说“傻逼的信仰也是信仰”。尽管这就是大实话。","categories":[],"tags":[]},{"title":"“关于2020的其他”","slug":"关于2020的其他","date":"2021-01-03T13:44:34.000Z","updated":"2021-01-03T13:45:12.432Z","comments":true,"path":"2021/01/03/关于2020的其他/","link":"","permalink":"http://example.com/2021/01/03/%E5%85%B3%E4%BA%8E2020%E7%9A%84%E5%85%B6%E4%BB%96/","excerpt":"絮语： 于我而言，这是非常忙碌的一年，偶然看见一位豆友的签名“奔跑，跌倒，奔跑”，心头微震—原来李志的《热河》里这一细节不止我 一个人发觉。 今年做的许多事都不顺利，事后的结局往往衬托事前都是无用功，匆忙之间一年就这样过去了。","text":"絮语： 于我而言，这是非常忙碌的一年，偶然看见一位豆友的签名“奔跑，跌倒，奔跑”，心头微震—原来李志的《热河》里这一细节不止我 一个人发觉。 今年做的许多事都不顺利，事后的结局往往衬托事前都是无用功，匆忙之间一年就这样过去了。 大概正因如此， 所以今年尤其敏感于那些描述挣扎的音乐与书籍。 《热河》听了两年，前段时间才听出洪流下的个体，如何跌跌撞撞涌入陌生的大城市，在“直线与曲线中迷路”。 《半斤八两》看似喜庆，但无论如何都笑不出来。 《Workingman’s blues》,钱一天天贬值，我们的生活需要更努力才可以保持原样。 2020悟出最大的道理即是：要为自己打工。时间比金钱、职位都更加宝贵。 否则，用不着30年，人形干电池已被丢弃了。 最喜欢书籍：塔勒布《非对称风险》 最喜欢作家：塔勒布 最喜欢的电影：《侧耳倾听》 最值得一提的事：独立搭建个人博客 最意外的事：居然有二三妹子找我咨询情感问题 最失败的事：考试 最喜欢餐厅：老家 最回味城市：乐山 最常听的节目：“忽左忽右”较多 最喜欢歌曲：腰《晚春》 最经常使用的app：微信&gt;豆瓣&gt;播客 最矫情习惯：依旧是一定要听了故事才能睡觉 最讨厌的人：一切没有业务能力的浮夸 新年最想做到的事：去大城市打工","categories":[],"tags":[{"name":"年度总结","slug":"年度总结","permalink":"http://example.com/tags/%E5%B9%B4%E5%BA%A6%E6%80%BB%E7%BB%93/"}]},{"title":"经济学可以教你发财吗？","slug":"经济学可以教你发财吗？","date":"2020-11-22T11:25:34.000Z","updated":"2020-11-22T12:03:10.046Z","comments":true,"path":"2020/11/22/经济学可以教你发财吗？/","link":"","permalink":"http://example.com/2020/11/22/%E7%BB%8F%E6%B5%8E%E5%AD%A6%E5%8F%AF%E4%BB%A5%E6%95%99%E4%BD%A0%E5%8F%91%E8%B4%A2%E5%90%97%EF%BC%9F/","excerpt":"刚念本科的时候，读了好些入门读物，忘了哪一本书里写道，经济学不会教你炒股，也没有办法教你发财。 我有点懵，那我读它做什么？仅做了解也有益处，我如是劝解自己。","text":"刚念本科的时候，读了好些入门读物，忘了哪一本书里写道，经济学不会教你炒股，也没有办法教你发财。 我有点懵，那我读它做什么？仅做了解也有益处，我如是劝解自己。 但这个问题后来一点点清晰，先是知道了李嘉图和马尔萨斯两个好朋友却一富一穷，而凯恩斯、张五常和华生都颇有家资。于是我慢慢确定，世界上不是所有经济学都可以教你发财，但一定有一种是。 这个观点在社会学入门课上得到巩固，“知识是可以产生财富的”，郭老师掷地有声地说。 就在刚才，我才找到更为清晰的表达：如果真的有经济学家赚钱了，那一定不仅仅因为他的经济学知识（例如萨缪尔森和曼昆，光靠教材版税就已经是财富新贵）。 首先，真实的经济体是波动和信息不畅的，作为拥有有限理性与信息的个人，我们筋疲力竭，也不敢说自己掌握了市场中所有消息。所以，完全理性下的数理推导天然有局限性。 另外，专业经济学家如为纯正学院派，对世界和经济的判断其实是应该重点商榷的。知识在观察与实践中产生，而不是相反。读十本政府行为理论的书，也不如在政府部门工作三个月体会得深入。自然，人之一生，无法遍历所有体验，但既然要做出重大判断，躬身入局或者实地勘查却总是有必要的。 最重要的是，经济学研究不应当是简单、线性和功利化的，它应当是我们对世界运转观察的结果而不是起因。真实的世界不仅仅只有经济学，它还有许多非市场规律的现象。如何解释非理性和非市场经济规律又不落入通常是错误的俗套？这需要我们将所学与所思更好的促进，如此才能产生更优质的内容，部属更漂亮的决策。 到那一天，才是“知识产生财富”的一天。","categories":[],"tags":[{"name":"经济学","slug":"经济学","permalink":"http://example.com/tags/%E7%BB%8F%E6%B5%8E%E5%AD%A6/"}]},{"title":"本科时候的学思","slug":"post-2","date":"2020-11-22T08:44:10.000Z","updated":"2020-11-22T11:22:25.080Z","comments":true,"path":"2020/11/22/post-2/","link":"","permalink":"http://example.com/2020/11/22/post-2/","excerpt":"","text":"很难忘记那堂西方经济学说史课上，杨老师说，“比特币这个构思并不新鲜，哈耶克在《货币的非国家化》里就提过”。 七年之后，看着一纸低绩点，我不禁自我否定，自己究竟学到了什么？ 看看我们的课程设置吧，作为入学手册里清晰提出要“打造经济与法律复合人才”的母校，确实在必修课中形式主义的体现了这一点。经济类专业需修法学通论，法学专业学生需修经济通论。但看看我们教了什么呢？看似齐全，其实大多是老师无非是念ppt，或者胡扯，我们在课下，也只是偶尔听之，常常有学生不来，而我也时不时能感受到一种厌恶、排斥的情绪。 我开展了自救，也即是，大一期间社团活动去爬山，一个人慢慢踱下山时，听到耳机里传来李英强的声音，那时一场讲座的录音，-“如果你觉得你的大学不好，你就去建一个；你如果想学阳明心学，去学就好了”。 在四年时间里，我尝试读过许多种书，cong","categories":[],"tags":[{"name":"书","slug":"书","permalink":"http://example.com/tags/%E4%B9%A6/"}]},{"title":"我的现状","slug":"post-1","date":"2020-11-18T12:43:10.000Z","updated":"2020-11-18T14:02:35.122Z","comments":true,"path":"2020/11/18/post-1/","link":"","permalink":"http://example.com/2020/11/18/post-1/","excerpt":"自小到如今，外婆都很疼爱我，所以如今常常劝我不要再读书了，太累。“再说，外面（收荒货的）那里的卖的书又大本又厚，还便宜”。言下之意是，我若想买书，可以去那里。","text":"自小到如今，外婆都很疼爱我，所以如今常常劝我不要再读书了，太累。“再说，外面（收荒货的）那里的卖的书又大本又厚，还便宜”。言下之意是，我若想买书，可以去那里。 印象里，大概我刚学认字就开始读书了，5元一本的小人书，葫芦娃系列买得特别多。那时候父母经营药店 ，常常需要去城中进货，若是带我去，总免不了给我买书，以及在汽车站买上一瓶非常可乐。尽管他们知道一本小人书我不到半个小时就能翻完，但一次也没拒绝过我。倒是别的方面时常让我不如意，我就记得也是六七岁的样子，我在市场里看中了一个书包，非常喜欢，母亲却说什么也不肯给我买，哪怕我坐在地上哭得那么伤心，她也佯装扔下我不管的模样，尽管最后又回来拉我起来，但终究是没买。另有一次，同班一名女生有一双粉红色的旅游鞋，每踩一次会发亮，也是让我很艳羡，多次提出自己也想买一双。母亲则说，人家家里干嘛的？多挣钱呀。当时我多少有点被唬住，心里不由得想，送煤气罐这么赚钱？但实在太喜欢她的鞋了，我的鞋都基本是穿几个月就会开口的便宜货，平时不觉得寒碜，这么一比较很觉得自己有差距，于是又软磨硬泡了几回，母亲终于松口，提了条件，大约又是考试成绩达到多少才可以买。 听了这话，我当然努力了一阵，但最后的结局并不圆满。不太记得是我后来没达标，还是达标了却过了母亲给的时限，总之，我始终没有得到这双鞋。以上种种，结合成年后和母亲的沟通，才明白她于我买书慷慨而穿戴的低标准，并不是她刻意为之，而是模模糊糊的观念觉得读书就是比爱穿衣打扮强。 至于我自己，我也曾觉得读书好就很了不起，我那时极为狭隘，不大瞧得上念书不行的人，总觉得要么他们笨，要么他们懒。我从一个彻底的后进到后面的名次，我那时以为我有资格这么说。 工作以后，300个人里大约只有不到20人与我学历相当，阅读量和我可匹敌的，我相信一个也没有。所以一度也非常自怨自艾，不懂自己何以到这步田地。可幸运的是，我很快就发现人皆有长处，人家可能学校不如我，但做事的方式，与人相处的亲切，正是我非常欠缺的。 后来工作内容不同了，对以前在书里看到的框架、概念，有了更深的理解。比如一年前的我，对政府的行为偏好绝不如今日了解。我开始怀疑，一个纯粹的学者写的文字，究竟能不能信？《万历十五年》里早就写过，中国的事分为“阴”与“阳”。我不想做一个只能看见一面的人。 然而，鱼与熊掌不可得兼。虽然我希望知行合一，但常常困于工作的繁重，自我栖息与发展的时间与天地越来越少。所以又常常责怪自己：何必呢？无论什么时候，工作也好，学习也好，玩乐也好，都是服务于整个人生，而不是相反。 所以我不能固步自封，止步于此，告诉自己，到此为止就可以了；但我也不愿时时陷入焦虑，听歌也好，观影也罢，什么都觉得无滋无味。","categories":[],"tags":[{"name":"书","slug":"书","permalink":"http://example.com/tags/%E4%B9%A6/"}]},{"title":"表达欲过于旺盛？","slug":"post","date":"2020-11-17T13:34:23.000Z","updated":"2020-11-17T13:35:23.696Z","comments":true,"path":"2020/11/17/post/","link":"","permalink":"http://example.com/2020/11/17/post/","excerpt":"","text":"深知自己话多且容易招嫌，故而费了些力气，搭了这个博客。","categories":[],"tags":[]}],"categories":[],"tags":[{"name":"年度总结","slug":"年度总结","permalink":"http://example.com/tags/%E5%B9%B4%E5%BA%A6%E6%80%BB%E7%BB%93/"},{"name":"经济学","slug":"经济学","permalink":"http://example.com/tags/%E7%BB%8F%E6%B5%8E%E5%AD%A6/"},{"name":"书","slug":"书","permalink":"http://example.com/tags/%E4%B9%A6/"}]}